uzs_filedrop/UZI-GAP3/UZSx_ACC1/UwvZwMelding_MQ_V0428/generated_bulk_20251201_163819.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Header>
    <uwvh:UwvMLHeader xmlns:uwvh="http://schemas.uwv.nl/UwvML/Header-v0202">
      <RouteInformatie>
        <Bron>
          <ApplicatieNaam>Digipoort</ApplicatieNaam>
          <DatTijdVersturenBericht>2025-12-01T17:38:19.746259+01:00</DatTijdVersturenBericht>
        </Bron>
        <Bestemming>
          <ApplicatieNaam>UZS</ApplicatieNaam>
        </Bestemming>
        <GegevensUitwisselingsnr>GegUitNr-e17b7bf5</GegevensUitwisselingsnr>
        <RefnrGegevensUitwisselingsExtern>NOCOREFLEX</RefnrGegevensUitwisselingsExtern>
      </RouteInformatie>
      <BerichtIdentificatie>
        <BerichtReferentienr>tester_20251201163819</BerichtReferentienr>
        <BerichtType>
          <BerichtNaam>UwvZwMeldingInternBody</BerichtNaam>
          <VersieMajor>04</VersieMajor>
          <VersieMinor>28</VersieMinor>
          <Buildnr>01</Buildnr>
          <CommunicatieType>Melding</CommunicatieType>
          <CommunicatieElement>Melding</CommunicatieElement>
        </BerichtType>
        <DatTijdAanmaakBericht>2025-12-01T17:38:19.746352+01:00</DatTijdAanmaakBericht>
        <IndTestbericht>2</IndTestbericht>
      </BerichtIdentificatie>
      <Transactie>
        <TransactieReferentienr>TraRef-50bb9653</TransactieReferentienr>
        <Volgordenr>1</Volgordenr>
        <IndLaatsteBericht>1</IndLaatsteBericht>
      </Transactie>
    </uwvh:UwvMLHeader>
  </SOAP-ENV:Header>
  <SOAP-ENV:Body>
    <UwvZwMeldingInternBody xmlns="http://schemas.uwv.nl/UwvML/Berichten/UwvZwMeldingInternBody-v0428">
      <CdBerichtType>OTP3</CdBerichtType>
      <IndAlleenControleUzs>2</IndAlleenControleUzs>
      <Ketenpartij>
        <FiscaalNr>136910038</FiscaalNr>
        <Loonheffingennr>136910038L01</Loonheffingennr>
        <CdRolKetenpartij>01</CdRolKetenpartij>
        <CdSrtIndiener>WG</CdSrtIndiener>
        <NaamSoftwarePakket>Generated</NaamSoftwarePakket>
        <VersieSoftwarePakket>1.0</VersieSoftwarePakket>
        <BerichtkenmerkIndiener></BerichtkenmerkIndiener>
        <VolgNr>1</VolgNr>
        <Contactgegevens>
          <NaamContactpersoonAfd></NaamContactpersoonAfd>
          <TelefoonnrContactpersoonAfd></TelefoonnrContactpersoonAfd>
        </Contactgegevens>
      </Ketenpartij>
      <NatuurlijkPersoon>
        <Burgerservicenr>555501759</Burgerservicenr>
        <Geboortedat>19801205</Geboortedat>
        <SignificantDeelVanDeAchternaam>Simeunović of Uluaĝ</SignificantDeelVanDeAchternaam>
      </NatuurlijkPersoon>
      <Contactgegevens/>
      <MeldingZiekte>
        <DatEersteAoDag>20251125</DatEersteAoDag>
        <IndDirecteUitkering>2</IndDirecteUitkering>
        <CdRedenAangifteAo>04</CdRedenAangifteAo>
        <CdRedenZiekmelding>04</CdRedenZiekmelding>
        <IndWerkdagOpZaterdag>2</IndWerkdagOpZaterdag>
        <IndWerkdagOpZondag>1</IndWerkdagOpZondag>
      </MeldingZiekte>
      <AdministratieveEenheid>
        <Loonheffingennr>136910038L01</Loonheffingennr>
        <Bankrekening>
          <Bic>RABONL2A</Bic>
          <Iban>NL44RABO0123456789</Iban>
        </Bankrekening>
        <SectorRisicogroep/>
        <Arbeidsverhouding/>
      </AdministratieveEenheid>
    </UwvZwMeldingInternBody>
    <UwvZwMeldingInternBody>
      <CdBerichtType>OTP3</CdBerichtType>
      <IndAlleenControleUzs>2</IndAlleenControleUzs>
      <Ketenpartij>
        <FiscaalNr>136910038</FiscaalNr>
        <Loonheffingennr>136910038L02</Loonheffingennr>
        <CdRolKetenpartij>01</CdRolKetenpartij>
        <CdSrtIndiener>WG</CdSrtIndiener>
        <NaamSoftwarePakket>Generated</NaamSoftwarePakket>
        <VersieSoftwarePakket>1.0</VersieSoftwarePakket>
        <BerichtkenmerkIndiener></BerichtkenmerkIndiener>
        <VolgNr>1</VolgNr>
        <Contactgegevens>
          <NaamContactpersoonAfd></NaamContactpersoonAfd>
          <TelefoonnrContactpersoonAfd></TelefoonnrContactpersoonAfd>
        </Contactgegevens>
      </Ketenpartij>
      <NatuurlijkPersoon>
        <Burgerservicenr>555501760</Burgerservicenr>
        <Geboortedat>19801205</Geboortedat>
        <SignificantDeelVanDeAchternaam>Boersma</SignificantDeelVanDeAchternaam>
      </NatuurlijkPersoon>
      <Contactgegevens/>
      <MeldingZiekte>
        <DatEersteAoDag>20251126</DatEersteAoDag>
        <IndDirecteUitkering>2</IndDirecteUitkering>
        <CdRedenAangifteAo>04</CdRedenAangifteAo>
        <CdRedenZiekmelding>04</CdRedenZiekmelding>
        <IndWerkdagOpZaterdag>2</IndWerkdagOpZaterdag>
        <IndWerkdagOpZondag>1</IndWerkdagOpZondag>
      </MeldingZiekte>
      <AdministratieveEenheid>
        <Loonheffingennr>136910038L02</Loonheffingennr>
        <Bankrekening>
          <Bic>RABONL2A</Bic>
          <Iban>NL44RABO0123456790</Iban>
        </Bankrekening>
        <SectorRisicogroep/>
        <Arbeidsverhouding/>
      </AdministratieveEenheid>
    </UwvZwMeldingInternBody>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
